<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("About");
?>
<section id="company" class="about">

            <div class="midle">
                <div class="navigation">
                    <a href="/"><h2>Главная</h2></a><h2>&nbsp/&nbsp</h2><h2>О нас</h2>
                </div>
                <h3>Компания ИвановПром</h3>
                <div class="description">
                    Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является
                    стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник
                    создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.
                    Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в
                    электронный дизайн. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem
                    Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий
                    безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для
                    распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и
                    перешагнул в электронный дизайн.

                    Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является
                    стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник
                    создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.
                    Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в
                    электронный дизайн.

                    Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является
                    стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник
                    создал большую коллекцию размеровя распечатки образцов. Lorem Ipsum не только успешно пережил без
                    заметных изменений пять веков, но и перешагнул в электронный дизайн.

                    Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является
                    стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник
                    создал большую коллекцию размеровя распечатки образцов. Lorem Ipsum не только успешно пережил без
                    заметных изменений пять веков, но и перешагнул в электронный дизайн.Lorem Ipsum - это текст-"рыба",
                    часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на
                    латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеровя
                    распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и
                    перешагнул в электронный дизайн.
                    ежил без заметных изменений пять веков, но и перешагнул в электронный дизайн.Lorem Ipsum - это
                    текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой"
                    для тексто

            </div>
    </div>
</section>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>